Repository: vttdn/frames-web
Catalog: privacy.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# descr_privacy_paragraph7
source: Frames does not knowingly collect personal information from children under the age of 13. The app does not require account creation or collect any personal data from users of any age.
ar: لا يقوم Frames عن قصد بجمع معلومات شخصية من الأطفال دون سن 13 عاماً. لا يتطلب التطبيق إنشاء حساب ولا يجمع أي بيانات شخصية من المستخدمين من أي عمر.
cs: Frames vědomě neshromažďuje osobní údaje od dětí mladších 13 let. Aplikace nevyžaduje vytvoření účtu ani neshromažďuje osobní údaje od uživatelů jakéhokoli věku.
da: Frames indsamler ikke bevidst personlige oplysninger fra børn under 13 år. Appen kræver ikke oprettelse af en konto og indsamler ikke personlige data fra brugere i nogen alder.
de: Frames erhebt wissentlich keine personenbezogenen Daten von Kindern unter 13 Jahren. Die App erfordert keine Kontoerstellung und erhebt keine personenbezogenen Daten von Nutzern jeden Alters.
el: Το Frames δεν συλλέγει εν γνώσει του προσωπικές πληροφορίες από παιδιά κάτω των 13 ετών. Η εφαρμογή δεν απαιτεί δημιουργία λογαριασμού και δεν συλλέγει προσωπικά δεδομένα από χρήστες οποιασδήποτε ηλικίας.
es: Frames no recopila conscientemente información personal de menores de 13 años. La aplicación no requiere la creación de una cuenta ni recopila datos personales de usuarios de ninguna edad.
fi: Frames ei tietoisesti kerää henkilötietoja alle 13-vuotiailta lapsilta. Sovellus ei vaadi tilin luomista eikä kerää henkilötietoja minkään ikäisiltä käyttäjiltä.
fr: Frames ne collecte pas sciemment d'informations personnelles auprès d'enfants de moins de 13 ans. L'application ne nécessite pas la création d'un compte et ne collecte aucune donnée personnelle auprès des utilisateurs, quel que soit leur âge.
he: Frames אינו אוסף ביודעין מידע אישי מילדים מתחת לגיל 13. האפליקציה אינה דורשת יצירת חשבון ואינה אוספת נתונים אישיים ממשתמשים בכל גיל.
hi: Frames जानबूझकर 13 वर्ष से कम उम्र के बच्चों से व्यक्तिगत जानकारी एकत्र नहीं करता है। ऐप को खाता बनाने की आवश्यकता नहीं है और यह किसी भी उम्र के उपयोगकर्ताओं से कोई व्यक्तिगत डेटा एकत्र नहीं करता है।
hr: Frames svjesno ne prikuplja osobne podatke od djece mlađe od 13 godina. Aplikacija ne zahtijeva izradu računa niti prikuplja osobne podatke od korisnika bilo koje dobi.
hu: A Frames tudatosan nem gyűjt személyes adatokat 13 éven aluli gyermekektől. Az alkalmazás nem igényel fiók létrehozását, és semmilyen korú felhasználótól nem gyűjt személyes adatokat.
id: Frames tidak secara sengaja mengumpulkan informasi pribadi dari anak-anak di bawah usia 13 tahun. Aplikasi tidak memerlukan pembuatan akun dan tidak mengumpulkan data pribadi dari pengguna usia berapa pun.
it: Frames non raccoglie consapevolmente informazioni personali da bambini di età inferiore a 13 anni. L'app non richiede la creazione di un account e non raccoglie dati personali da utenti di qualsiasi età.
ja: Framesは、13歳未満の子供から故意に個人情報を収集することはありません。本アプリはアカウント作成を必要とせず、いかなる年齢のユーザーからも個人データを収集しません。
ko: Frames는 고의로 13세 미만 어린이의 개인 정보를 수집하지 않습니다. 앱은 계정 생성을 요구하지 않으며 어떤 연령의 사용자로부터도 개인 데이터를 수집하지 않습니다.
ms: Frames tidak mengumpul maklumat peribadi daripada kanak-kanak di bawah umur 13 tahun secara sedar. Aplikasi ini tidak memerlukan penciptaan akaun atau mengumpul sebarang data peribadi daripada pengguna pada sebarang umur.
nb: Frames samler ikke bevisst inn personlig informasjon fra barn under 13 år. Appen krever ikke kontoopprettelse og samler ikke inn personopplysninger fra brukere i noen alder.
nl: Frames verzamelt niet bewust persoonlijke informatie van kinderen jonger dan 13 jaar. De app vereist geen aanmaak van een account en verzamelt geen persoonlijke gegevens van gebruikers van welke leeftijd dan ook.
pl: Frames nie gromadzi świadomie danych osobowych od dzieci poniżej 13 roku życia. Aplikacja nie wymaga tworzenia konta ani nie zbiera danych osobowych od użytkowników w żadnym wieku.
pt_br: O Frames não coleta intencionalmente informações pessoais de crianças menores de 13 anos. O aplicativo não requer a criação de conta nem coleta dados pessoais de usuários de qualquer idade.
ro: Frames nu colectează în mod intenționat informații personale de la copii sub 13 ani. Aplicația nu necesită crearea unui cont și nu colectează date personale de la utilizatori de nicio vârstă.
ru: Frames не собирает сознательно личную информацию от детей младше 13 лет. Приложение не требует создания учётной записи и не собирает персональные данные от пользователей любого возраста.
sk: Frames vedome nezhromažďuje osobné údaje od detí mladších ako 13 rokov. Aplikácia nevyžaduje vytvorenie účtu ani nezhromažďuje osobné údaje od používateľov akéhokoľvek veku.
sv: Frames samlar inte medvetet in personlig information från barn under 13 år. Appen kräver inte att man skapar ett konto och samlar inte in personuppgifter från användare i någon ålder.
th: Frames ไม่เก็บรวบรวมข้อมูลส่วนบุคคลจากเด็กอายุต่ำกว่า 13 ปีโดยเจตนา แอปไม่ต้องการการสร้างบัญชีและไม่เก็บรวบรวมข้อมูลส่วนบุคคลจากผู้ใช้ทุกวัย
tr: Frames, 13 yaşın altındaki çocuklardan bilerek kişisel bilgi toplamaz. Uygulama hesap oluşturulmasını gerektirmez ve herhangi bir yaştaki kullanıcılardan kişisel veri toplamaz.
uk: Frames не збирає свідомо особисту інформацію від дітей віком до 13 років. Застосунок не вимагає створення облікового запису та не збирає персональні дані від користувачів будь-якого віку.
vi: Frames không cố ý thu thập thông tin cá nhân từ trẻ em dưới 13 tuổi. Ứng dụng không yêu cầu tạo tài khoản và không thu thập bất kỳ dữ liệu cá nhân nào từ người dùng ở bất kỳ độ tuổi nào.
zh_hans: Frames 不会故意收集 13 岁以下儿童的个人信息。本应用不需要创建账户，也不会收集任何年龄用户的个人数据。
zh_hant: Frames 不會故意收集 13 歲以下兒童的個人資訊。本應用程式不需要建立帳戶，也不會收集任何年齡使用者的個人資料。
zh_hk: Frames 不會故意收集 13 歲以下兒童的個人資訊。本應用程式不需要建立帳戶，也不會收集任何年齡用戶的個人資料。

# descr_privacy_paragraph8
source: This Privacy Policy may be updated from time to time. Any changes will be reflected in the app and on this page.
ar: قد يتم تحديث سياسة الخصوصية هذه من وقت لآخر. ستنعكس أي تغييرات في التطبيق وعلى هذه الصفحة.
cs: Tyto Zásady ochrany osobních údajů mohou být příležitostně aktualizovány. Veškeré změny budou zohledněny v aplikaci a na této stránce.
da: Denne privatlivspolitik kan opdateres fra tid til anden. Eventuelle ændringer vil blive afspejlet i appen og på denne side.
de: Diese Datenschutzrichtlinie kann von Zeit zu Zeit aktualisiert werden. Änderungen werden in der App und auf dieser Seite veröffentlicht.
el: Η παρούσα Πολιτική Απορρήτου μπορεί να ενημερώνεται κατά καιρούς. Τυχόν αλλαγές θα αντικατοπτρίζονται στην εφαρμογή και σε αυτήν τη σελίδα.
es: Esta Política de Privacidad puede actualizarse ocasionalmente. Cualquier cambio se reflejará en la aplicación y en esta página.
fi: Tätä tietosuojakäytäntöä voidaan päivittää ajoittain. Mahdolliset muutokset näkyvät sovelluksessa ja tällä sivulla.
fr: La présente Politique de confidentialité peut être mise à jour périodiquement. Toute modification sera reflétée dans l'application et sur cette page.
he: מדיניות פרטיות זו עשויה להתעדכן מעת לעת. כל שינוי ישתקף באפליקציה ובדף זה.
hi: यह गोपनीयता नीति समय-समय पर अपडेट की जा सकती है। कोई भी परिवर्तन ऐप और इस पृष्ठ पर दिखाया जाएगा।
hr: Ova Pravila o privatnosti mogu se povremeno ažurirati. Sve promjene bit će prikazane u aplikaciji i na ovoj stranici.
hu: Ez az Adatvédelmi szabályzat időről időre frissülhet. Minden változás megjelenik az alkalmazásban és ezen az oldalon.
id: Kebijakan Privasi ini dapat diperbarui dari waktu ke waktu. Setiap perubahan akan tercermin dalam aplikasi dan di halaman ini.
it: La presente Informativa sulla privacy può essere aggiornata di tanto in tanto. Eventuali modifiche saranno riportate nell'app e in questa pagina.
ja: 本プライバシーポリシーは随時更新される場合があります。変更がある場合は、アプリおよびこのページに反映されます。
ko: 본 개인정보 처리방침은 수시로 업데이트될 수 있습니다. 모든 변경 사항은 앱과 이 페이지에 반영됩니다.
ms: Dasar Privasi ini mungkin dikemas kini dari semasa ke semasa. Sebarang perubahan akan ditunjukkan dalam aplikasi dan pada halaman ini.
nb: Denne personvernerklæringen kan oppdateres fra tid til annen. Eventuelle endringer vil gjenspeiles i appen og på denne siden.
nl: Dit Privacybeleid kan van tijd tot tijd worden bijgewerkt. Eventuele wijzigingen worden weergegeven in de app en op deze pagina.
pl: Niniejsza Polityka Prywatności może być okresowo aktualizowana. Wszelkie zmiany zostaną odzwierciedlone w aplikacji i na tej stronie.
pt_br: Esta Política de Privacidade pode ser atualizada periodicamente. Quaisquer alterações serão refletidas no aplicativo e nesta página.
ro: Această Politică de confidențialitate poate fi actualizată periodic. Orice modificări vor fi reflectate în aplicație și pe această pagină.
ru: Настоящая Политика конфиденциальности может время от времени обновляться. Любые изменения будут отражены в приложении и на этой странице.
sk: Tieto Zásady ochrany osobných údajov môžu byť príležitostne aktualizované. Všetky zmeny budú zohľadnené v aplikácii a na tejto stránke.
sv: Denna integritetspolicy kan uppdateras då och då. Eventuella ändringar kommer att återspeglas i appen och på denna sida.
th: นโยบายความเป็นส่วนตัวนี้อาจได้รับการอัปเดตเป็นครั้งคราว การเปลี่ยนแปลงใดๆ จะแสดงในแอปและบนหน้านี้
tr: Bu Gizlilik Politikası zaman zaman güncellenebilir. Herhangi bir değişiklik uygulamada ve bu sayfada yansıtılacaktır.
uk: Ця Політика конфіденційності може час від часу оновлюватися. Будь-які зміни будуть відображені в застосунку та на цій сторінці.
vi: Chính sách Bảo mật này có thể được cập nhật theo thời gian. Mọi thay đổi sẽ được phản ánh trong ứng dụng và trên trang này.
zh_hans: 本隐私政策可能会不时更新。任何变更将反映在应用和此页面上。
zh_hant: 本隱私權政策可能會不時更新。任何變更將反映在應用程式和此頁面上。
zh_hk: 本私隱政策可能會不時更新。任何變更將反映在應用程式和此頁面上。

# descr_privacy_paragraph9
source: For questions or concerns regarding this Privacy Policy, contact the developer at bonjour@withframes.com.
ar: لأي أسئلة أو استفسارات بخصوص سياسة الخصوصية هذه، يرجى التواصل مع المطور على bonjour@withframes.com.
cs: V případě dotazů nebo připomínek k těmto Zásadám ochrany osobních údajů kontaktujte vývojáře na adrese bonjour@withframes.com.
da: For spørgsmål eller bekymringer vedrørende denne privatlivspolitik, kontakt venligst udvikleren på bonjour@withframes.com.
de: Bei Fragen oder Anliegen zu dieser Datenschutzrichtlinie wenden Sie sich bitte an den Entwickler unter bonjour@withframes.com.
el: Για ερωτήσεις ή ανησυχίες σχετικά με την παρούσα Πολιτική Απορρήτου, επικοινωνήστε με τον προγραμματιστή στο bonjour@withframes.com.
es: Para preguntas o inquietudes sobre esta Política de Privacidad, contacte al desarrollador en bonjour@withframes.com.
fi: Kysymyksiä tai huolenaiheita tästä tietosuojakäytännöstä voi osoittaa kehittäjälle osoitteessa bonjour@withframes.com.
fr: Pour toute question ou préoccupation concernant la présente Politique de confidentialité, veuillez contacter le développeur à l'adresse bonjour@withframes.com.
he: לשאלות או חששות בנוגע למדיניות פרטיות זו, ניתן לפנות למפתח בכתובת bonjour@withframes.com.
hi: इस गोपनीयता नीति के बारे में प्रश्नों या चिंताओं के लिए, डेवलपर से bonjour@withframes.com पर संपर्क करें।
hr: Za pitanja ili primjedbe vezane uz ova Pravila o privatnosti obratite se razvojnom programeru na adresu bonjour@withframes.com.
hu: Az Adatvédelmi szabályzattal kapcsolatos kérdésekkel vagy észrevételekkel forduljon a fejlesztőhöz a bonjour@withframes.com címen.
id: Untuk pertanyaan atau kekhawatiran mengenai Kebijakan Privasi ini, hubungi pengembang di bonjour@withframes.com.
it: Per domande o dubbi riguardanti la presente Informativa sulla privacy, contattare lo sviluppatore all'indirizzo bonjour@withframes.com.
ja: 本プライバシーポリシーに関するご質問やご不明な点がございましたら、bonjour@withframes.com まで開発者にお問い合わせください。
ko: 본 개인정보 처리방침에 관한 질문이나 우려 사항이 있으시면 bonjour@withframes.com으로 개발자에게 문의하세요.
ms: Untuk soalan atau kebimbangan mengenai Dasar Privasi ini, hubungi pembangun di bonjour@withframes.com.
nb: For spørsmål eller bekymringer angående denne personvernerklæringen, kontakt utvikleren på bonjour@withframes.com.
nl: Voor vragen of opmerkingen over dit Privacybeleid kunt u contact opnemen met de ontwikkelaar via bonjour@withframes.com.
pl: W przypadku pytań lub wątpliwości dotyczących niniejszej Polityki Prywatności prosimy o kontakt z deweloperem pod adresem bonjour@withframes.com.
pt_br: Para dúvidas ou preocupações relacionadas a esta Política de Privacidade, entre em contato com o desenvolvedor em bonjour@withframes.com.
ro: Pentru întrebări sau preocupări referitoare la această Politică de confidențialitate, contactați dezvoltatorul la bonjour@withframes.com.
ru: По вопросам, связанным с настоящей Политикой конфиденциальности, обращайтесь к разработчику по адресу bonjour@withframes.com.
sk: V prípade otázok alebo pripomienok k týmto Zásadám ochrany osobných údajov kontaktujte vývojára na adrese bonjour@withframes.com.
sv: För frågor eller funderingar angående denna integritetspolicy, kontakta utvecklaren på bonjour@withframes.com.
th: หากมีคำถามหรือข้อกังวลเกี่ยวกับนโยบายความเป็นส่วนตัวนี้ โปรดติดต่อนักพัฒนาที่ bonjour@withframes.com
tr: Bu Gizlilik Politikası ile ilgili sorularınız veya endişeleriniz için bonjour@withframes.com adresinden geliştiriciyle iletişime geçin.
uk: З питань або занепокоєнь щодо цієї Політики конфіденційності звертайтеся до розробника за адресою bonjour@withframes.com.
vi: Đối với các câu hỏi hoặc thắc mắc liên quan đến Chính sách Bảo mật này, vui lòng liên hệ nhà phát triển tại bonjour@withframes.com.
zh_hans: 如对本隐私政策有任何疑问或顾虑，请通过 bonjour@withframes.com 联系开发者。
zh_hant: 如對本隱私權政策有任何疑問或顧慮，請透過 bonjour@withframes.com 聯繫開發者。
zh_hk: 如對本私隱政策有任何疑問或顧慮，請透過 bonjour@withframes.com 聯繫開發者。

# descr_privacy_title1
source: Data Collection
ar: جمع البيانات
cs: Shromažďování dat
da: Dataindsamling
de: Datenerhebung
el: Συλλογή Δεδομένων
es: Recopilación de Datos
fi: Tietojen kerääminen
fr: Collecte des données
he: איסוף נתונים
hi: डेटा संग्रह
hr: Prikupljanje podataka
hu: Adatgyűjtés
id: Pengumpulan Data
it: Raccolta dei Dati
ja: データの収集
ko: 데이터 수집
ms: Pengumpulan Data
nb: Datainnsamling
nl: Gegevensverzameling
pl: Gromadzenie Danych
pt_br: Coleta de Dados
ro: Colectarea Datelor
ru: Сбор данных
sk: Zhromažďovanie údajov
sv: Datainsamling
th: การเก็บรวบรวมข้อมูล
tr: Veri Toplama
uk: Збір даних
vi: Thu thập Dữ liệu
zh_hans: 数据收集
zh_hant: 資料收集
zh_hk: 資料收集

# descr_privacy_title10
source: iCloud Sync
ar: مزامنة iCloud
cs: Synchronizace iCloud
da: iCloud-synkronisering
de: iCloud-Synchronisierung
el: Συγχρονισμός iCloud
es: Sincronización con iCloud
fi: iCloud-synkronointi
fr: Synchronisation iCloud
he: סנכרון iCloud
hi: iCloud सिंक
hr: iCloud sinkronizacija
hu: iCloud-szinkronizálás
id: Sinkronisasi iCloud
it: Sincronizzazione iCloud
ja: iCloud 同期
ko: iCloud 동기화
ms: Penyegerakan iCloud
nb: iCloud-synkronisering
nl: iCloud-synchronisatie
pl: Synchronizacja iCloud
pt_br: Sincronização com o iCloud
ro: Sincronizare iCloud
ru: Синхронизация iCloud
sk: Synchronizácia iCloud
sv: iCloud-synkronisering
th: การซิงค์ iCloud
tr: iCloud Eşitleme
uk: Синхронізація iCloud
vi: Đồng bộ iCloud
zh_hans: iCloud 同步
zh_hant: iCloud 同步
zh_hk: iCloud 同步

# descr_privacy_title2
source: Subscriptions
ar: الاشتراكات
cs: Předplatné
da: Abonnementer
de: Abonnements
el: Συνδρομές
es: Suscripciones
fi: Tilaukset
fr: Abonnements
he: מנויים
hi: सदस्यताएं
hr: Pretplate
hu: Előfizetések
id: Langganan
it: Abbonamenti
ja: サブスクリプション
ko: 구독
ms: Langganan
nb: Abonnementer
nl: Abonnementen
pl: Subskrypcje
pt_br: Assinaturas
ro: Abonamente
ru: Подписки
sk: Predplatné
sv: Prenumerationer
th: การสมัครสมาชิก
tr: Abonelikler
uk: Підписки
vi: Đăng ký
zh_hans: 订阅
zh_hant: 訂閱
zh_hk: 訂閱

# descr_privacy_title3
source: Analytics and Network Activity
ar: التحليلات ونشاط الشبكة
cs: Analytika a síťová aktivita
da: Analyse og netværksaktivitet
de: Analyse und Netzwerkaktivität
el: Αναλυτικά και Δραστηριότητα Δικτύου
es: Análisis y Actividad de Red
fi: Analytiikka ja verkkotoiminta
fr: Analyse et activité réseau
he: ניתוח נתונים ופעילות רשת
hi: एनालिटिक्स और नेटवर्क गतिविधि
hr: Analitika i mrežna aktivnost
hu: Analitika és hálózati tevékenység
id: Analitik dan Aktivitas Jaringan
it: Analisi e Attività di Rete
ja: アナリティクスとネットワーク活動
ko: 분석 및 네트워크 활동
ms: Analitik dan Aktiviti Rangkaian
nb: Analyse og nettverksaktivitet
nl: Analytics en netwerkactiviteit
pl: Analityka i aktywność sieciowa
pt_br: Análise e Atividade de Rede
ro: Analize și Activitate de Rețea
ru: Аналитика и сетевая активность
sk: Analytika a sieťová aktivita
sv: Analys och nätverksaktivitet
th: การวิเคราะห์และกิจกรรมเครือข่าย
tr: Analiz ve Ağ Etkinliği
uk: Аналітика та мережева активність
vi: Phân tích và Hoạt động Mạng
zh_hans: 分析与网络活动
zh_hant: 分析與網路活動
zh_hk: 分析與網絡活動

# descr_privacy_title4
source: Data Export
ar: تصدير البيانات
cs: Export dat
da: Dataeksport
de: Datenexport
el: Εξαγωγή Δεδομένων
es: Exportación de Datos
fi: Tietojen vienti
fr: Exportation des données
he: ייצוא נתונים
hi: डेटा निर्यात
hr: Izvoz podataka
hu: Adatexportálás
id: Ekspor Data
it: Esportazione dei Dati
ja: データのエクスポート
ko: 데이터 내보내기
ms: Eksport Data
nb: Dataeksport
nl: Gegevensexport
pl: Eksport danych
pt_br: Exportação de Dados
ro: Exportul Datelor
ru: Экспорт данных
sk: Export údajov
th: การส่งออกข้อมูล
tr: Veri Dışa Aktarma
uk: Експорт даних
vi: Xuất Dữ liệu
zh_hans: 数据导出
zh_hant: 資料匯出
zh_hk: 資料匯出

# descr_privacy_title5
source: Permissions
ar: الأذونات
cs: Oprávnění
da: Tilladelser
de: Berechtigungen
el: Άδειες
es: Permisos
fi: Käyttöoikeudet
fr: Autorisations
he: הרשאות
hi: अनुमतियां
hr: Dopuštenja
hu: Engedélyek
id: Izin
it: Autorizzazioni
ja: アクセス許可
ko: 권한
ms: Kebenaran
nb: Tillatelser
nl: Machtigingen
pl: Uprawnienia
pt_br: Permissões
ro: Permisiuni
ru: Разрешения
sk: Oprávnenia
sv: Behörigheter
th: สิทธิ์
tr: İzinler
uk: Дозволи
vi: Quyền
zh_hans: 权限
zh_hant: 權限
zh_hk: 權限

# descr_privacy_title6
source: Data Retention and Deletion
ar: الاحتفاظ بالبيانات وحذفها
cs: Uchovávání a mazání dat
da: Dataopbevaring og sletning
de: Datenspeicherung und -löschung
el: Διατήρηση και Διαγραφή Δεδομένων
es: Retención y Eliminación de Datos
fi: Tietojen säilytys ja poistaminen
fr: Conservation et suppression des données
he: שמירת נתונים ומחיקתם
hi: डेटा प्रतिधारण और विलोपन
hr: Pohrana i brisanje podataka
hu: Adatmegőrzés és -törlés
id: Penyimpanan dan Penghapusan Data
it: Conservazione e Cancellazione dei Dati
ja: データの保持と削除
ko: 데이터 보존 및 삭제
ms: Penyimpanan dan Pemadaman Data
nb: Dataoppbevaring og sletting
nl: Gegevensbewaring en -verwijdering
pl: Przechowywanie i usuwanie danych
pt_br: Retenção e Exclusão de Dados
ro: Păstrarea și Ștergerea Datelor
ru: Хранение и удаление данных
sk: Uchovávanie a mazanie údajov
sv: Datalagring och radering
th: การเก็บรักษาและการลบข้อมูล
tr: Veri Saklama ve Silme
uk: Зберігання та видалення даних
vi: Lưu giữ và Xóa Dữ liệu
zh_hans: 数据保留与删除
zh_hant: 資料保留與刪除
zh_hk: 資料保留與刪除

# descr_privacy_title7
source: Children's Privacy
ar: خصوصية الأطفال
cs: Ochrana soukromí dětí
da: Børns privatliv
de: Datenschutz bei Kindern
el: Απόρρητο Παιδιών
es: Privacidad de los Menores
fi: Lasten yksityisyys
fr: Protection des mineurs
he: פרטיות ילדים
hi: बच्चों की गोपनीयता
hr: Privatnost djece
hu: Gyermekek adatvédelme
id: Privasi Anak
it: Privacy dei Minori
ja: お子様のプライバシー
ko: 아동 개인정보 보호
ms: Privasi Kanak-kanak
nb: Barns personvern
nl: Privacy van kinderen
pl: Prywatność dzieci
pt_br: Privacidade de Menores
ro: Confidențialitatea Copiilor
ru: Конфиденциальность детей
sk: Ochrana súkromia detí
sv: Barns integritet
th: ความเป็นส่วนตัวของเด็ก
tr: Çocukların Gizliliği
uk: Конфіденційність дітей
vi: Quyền Riêng tư của Trẻ em
zh_hans: 儿童隐私
zh_hant: 兒童隱私
zh_hk: 兒童私隱

# descr_privacy_title8
source: Changes to This Policy
ar: التغييرات على هذه السياسة
cs: Změny těchto Zásad
da: Ændringer af denne politik
de: Änderungen dieser Richtlinie
el: Αλλαγές σε Αυτήν την Πολιτική
es: Cambios en Esta Política
fi: Muutokset tähän käytäntöön
fr: Modifications de la présente politique
he: שינויים במדיניות זו
hi: इस नीति में परिवर्तन
hr: Promjene ovih Pravila
hu: A szabályzat módosításai
id: Perubahan Kebijakan Ini
it: Modifiche alla Presente Informativa
ja: 本ポリシーの変更
ko: 본 방침의 변경
ms: Perubahan pada Dasar Ini
nb: Endringer i denne policyen
nl: Wijzigingen in dit beleid
pl: Zmiany w niniejszej Polityce
pt_br: Alterações nesta Política
ro: Modificări ale Acestei Politici
ru: Изменения в настоящей Политике
sk: Zmeny týchto Zásad
sv: Ändringar av denna policy
th: การเปลี่ยนแปลงนโยบายนี้
tr: Bu Politikadaki Değişiklikler
uk: Зміни до цієї Політики
vi: Thay đổi Chính sách này
zh_hans: 本政策的变更
zh_hant: 本政策的變更
zh_hk: 本政策的變更

# descr_privacy_title9
source: Contact
ar: الاتصال
cs: Kontakt
da: Kontakt
de: Kontakt
el: Επικοινωνία
es: Contacto
fi: Yhteystiedot
he: יצירת קשר
hi: संपर्क
hr: Kontakt
hu: Kapcsolat
id: Kontak
it: Contatto
ja: お問い合わせ
ko: 연락처
ms: Hubungi
nb: Kontakt
pl: Kontakt
pt_br: Contato
ru: Контакты
sk: Kontakt
sv: Kontakt
th: ติดต่อ
tr: İletişim
uk: Контакти
vi: Liên hệ
zh_hans: 联系方式
zh_hant: 聯絡方式
zh_hk: 聯絡方式
